<!doctype html>

<html>
<head>
    <title>Продвижение в интернете</title>
	<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
	<meta name="description" content="Компания "Остагрупп" оказывает услуги по созданию сайтов и продвижению в глобальной сети. Доступные цены. 
	Индивидуальный подход к каждому клиенту"/>
	<meta name="keywords" content="продвижение магазин, продвижение + в интернете, сайт продвижение, заказывать сайт,"/>
	<link href="fav.ico" rel="shortcut icon" type="image/x-icon"/>
	<link type="text/css" rel="stylesheet" href="css/mainphp.css"/>
	
	</head>
	<body>
	    
	    <?php include 'ink.php'?>
	    
	    <div class="sz">
	    <h1>АНАЛИТИКА</h1>
        <p>Массивы данных, которые можно получить работая в глобальной сети, огромны. Однако, изучая сайт, поведение на нем пользователей, рекламную статистику, 
        продвижение в социальных сетях и многое другое, нужно понимать как работать с этой информацией. Именно веб-аналитика дает возможность получить 
        полную картину того, кто преимущественно ваш клиент, что его больше всего интересует из ассортимента компании,  где в работе организации слабое звено, а какие стороны 
        самые сильные, синхронизировать данные о посещаемости одного и того же пользователя с различных устройств и многое другое.</p>
        <p>Кроме этого веб-аналитика позволяет точнее планировать бюджеты, рекламные кампании: время, географию, охват и т. д., грамотно строить гипотезы и проводить А/В тесты.</p>
        <p>Аналитик, сводя воедино разные кусочки информации формирует полную картину бизнес-процессов, помогая их совершенствовать и увеличивать продажи. </p> 
        
	    </div>
	    
	    
	    <?php include 'inkfooter.php'?>
	    
	    </body>
	    </html>