<!doctype html>

<html>
<head>
    <title>Продвижение в интернете</title>
	<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
	<meta name="description" content="Компания "Остагрупп" оказывает услуги по созданию сайтов и продвижению в глобальной сети. Доступные цены. 
	Индивидуальный подход к каждому клиенту"/>
	<meta name="keywords" content="продвижение магазин, продвижение + в интернете, сайт продвижение, заказывать сайт,"/>
	<link href="fav.ico" rel="shortcut icon" type="image/x-icon"/>
	<link type="text/css" rel="stylesheet" href="css/mainphp.css"/>
	
	</head>
	<body>
	    
	    <?php include 'ink.php'?>
	    
	    <div class="sz">
	    <h1>SMM</h1>
        <p>Социальные сети особый канал продвижения. Он, конечно, подчиняется каким-то общим законам интернет-рекламы, но чаще всего здесь действуют свои правила.</p>
        <p>По-большому счету в соцсети люди приходят за развлечениями, праздным времяпрепровождением и общением. Привлечь внимание человека, когда у него нет четкой цели, 
        с одной стороны проще, с другой из-за огромного количества рекламы она становится раздражающей и на нее никто не обращает внимания.</p>
        <p>Именно поэтому в SMM (Social Media Marketing) важна каждая деталь: время размещения поста, объем текста и даже число эмодзи. 
При учете всех необходимых факторов эффективно продвигать в социальных сетях можно любой товар и услуги, начиная от заказа пиццы и заканчивая франшизой автозаправочных станций.
</p> 
        <p>В социальных сетях люди проводят колоссальное количество времени и данный фактор следует обязательно иметь в виду и работать с ним. Упускать такую возможность, как минимум не желательно.</p> 
        <p>Поэтому давайте вместе смело идти в социальные сети, рассказывать о себе и показывать себя, рекламировать товары и услуги, веселить пользователей, расширять их кругозор, повышать свою популярность
        и лояльность и вот тогда вы получите social media marketing, который станет приносить вам стабильный поток заказов. 
       </p>
	    </div>
	    
	    
	    <?php include 'inkfooter.php'?>
	    
	    </body>
	    </html>