<!doctype html>

<html>
<head>
    <title>Продвижение в интернете</title>
	<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
	<meta name="description" content="Компания "Остагрупп" оказывает услуги по созданию сайтов и продвижению в глобальной сети. Доступные цены. 
	Индивидуальный подход к каждому клиенту"/>
	<meta name="keywords" content="продвижение магазин, продвижение + в интернете, сайт продвижение, заказывать сайт,"/>
	<link href="fav.ico" rel="shortcut icon" type="image/x-icon"/>
	<link type="text/css" rel="stylesheet" href="css/mainphp.css"/>
	
	</head>
	<body>
	    
	    <?php include 'ink.php'?>
	    
	    <div class="sz">
	    <h1>Реклама в интернете</h1>
        <p>Возможностей заявить о себе в глобальной сети сейчас огромное количество. Привлечь внимание к своим товарам и услугам можно с помощью контекстной, таргетированной, баннерной и других видов реклам. </p>
        <p>Самое главное выбрать наиболее подходящий вариант, чтобы и бюджет не раздуть и извлечь максимум выгоды.</p>
        <p>Порой бывает достаточно один раз настроить контекстную рекламу (собрать семантическое ядро, определить время показов, бюджет и так далее) в одном из поисковиков, 
        регулярно пополнять счет и этого будет достаточно, чтобы загрузить мощности компании полностью и дать возможность инвестировать в свое развитие. Конечно такая ситуация 
        в подавляющем большинстве возможна только в сфере малого бизнеса и в отраслях, где не так много игроков (или они не сильно вкладываются в интернет-продвижение). 
        Однако, подобные примеры ясно показывают: реклама в интернете порой может стоить не так дорого, как многие об этом думают и при этом значительно повысить продажи. </p> 
        <p>Поэтому перед тем как запускать рекламу, следует тщательно изучить рынок и игроков на нем. 
Мы поможем вам это сделать, подберем самый подходящий вид продвижения или комбинацию из нескольких вариантов. В дальнейшем интенсивность рекламы также поэтапно можно наращивать.  
На каждой стадии мы предоставляем подробный отчет об эффективности выбранной стратегии: показы, переходы, число заказов и др.</p>
<p>На основе этих данных мы вместе с заказчиком выстраиваем дальнейшую политику продвижения, совершенствуя ее и достигая более высоких результатов.</p>
	    </div>
	    
	    
	    <?php include 'inkfooter.php'?>
	    
	    </body>
	    </html>