<!doctype html>

<html>
<head>
    <title>Продвижение в интернете</title>
	<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
	<meta name="description" content="Компания "Остагрупп" оказывает услуги по созданию сайтов и продвижению в глобальной сети. Доступные цены. 
	Индивидуальный подход к каждому клиенту"/>
	<meta name="keywords" content="продвижение магазин, продвижение + в интернете, сайт продвижение, заказывать сайт,"/>
	<link href="fav.ico" rel="shortcut icon" type="image/x-icon"/>
	<link type="text/css" rel="stylesheet" href="css/mainphp.css"/>
	
	</head>
	<body>
	    
	    <?php include 'ink.php'?>
	    
	    <div class="sz">
	    <h1>СОПРОВОЖДЕНИЕ И РАЗВИТИЕ САЙТОВ</h1>
        <p>Создание сайта это важный этап в развитии любой компании. При этом очень важно его содержание: фото - аудио - видеоматериалы, тексты. 
        Именно качество контента зачастую играет важную роль в скорости продвижения в глобальной сети и количестве полученных клиентов.</p>
        <p>Привлекая к этой работе профессиональных копирайтеров, журналистов, фотографов, операторов и режиссеров вы сможете наполнить сайт живым, увлекательным и самое главное 
        убедительным содержанием, незаметно и в то же время стопроцентно подводящим посетителя к решению: сделать заказ.</p>
        <p>Еще одна причина развивать свой сайт - время, которое не стоит на месте. С одной стороны появляются новые услуги, товары, с другой веб-технологии, позволяющие сделать взаимодействие с клиентом более эффективным. 
        В результате возникает потребность внести или внедрить в свой интернет-портал какие-то фичи или ассортиментные новшества.</p>
        <p>Мы предлагаем опытных специалистов, которые не только будут обслуживать сайт, делая его быстрым и функциональным. Но и оперативно реагировтаь на все вызовы времени, делая вашу компанию всегда на шаг впереди конкурентов</p>
       
	    </div>
	    
	    
	    <?php include 'inkfooter.php'?>
	    
	    </body>
	    </html>