<!doctype html>

<html>
<head>
    <title>Продвижение в интернете</title>
	<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
	<meta name="description" content="Компания "Остагрупп" оказывает услуги по созданию сайтов и продвижению в глобальной сети. Доступные цены. 
	Индивидуальный подход к каждому клиенту"/>
	<meta name="keywords" content="продвижение магазин, продвижение + в интернете, сайт продвижение, заказывать сайт,"/>
	<link href="fav.ico" rel="shortcut icon" type="image/x-icon"/>
	<link type="text/css" rel="stylesheet" href="css/mainphp.css"/>
	
	</head>
	<body>
	    
	    <?php include 'ink.php'?>
	    
	    <div class="sz">
	    <h1>Создание сайтов</h1>
        <p>Сайты можно создавать по-разному: полностью писать самому, использовать готовые шаблоны, комбинировать языки программирования или использовать только один из них и так далее и  тому подобное. 
	    Разные решения подходят для разных компаний. Все зависит от задач и, конечно же, бюджетов.</p>
        <p>Специалисты Остагрупп готовы воплотить в жизнь любое желание клиента, в своей работе мы используют различные подходы, однако, они 
        всегда оптимальны для наших заказчиков. Мы не гонимся за внешними эффектами, мы нацелены на эффективность.</p>
        <p>Сайт ваше лицо в интернете, ваша витрина, ваш магазин. Можно встретить очень много компаний, чьи интернет-порталы нашпигованы разными веб-фишками, 
        там все мелькает, мигает, масса блоков, одно движение мышкой и все исчезает и тут же появляется что-то новое.</p> 
        <p>Такая пестрота, в которой веб-программист показал все свои знания, часто пугает посетителя сайта. В погоне за его удивлением, впечатлением, разработчики достигают
        обратного, посетителю, который пришел за информацией просто лень искать ее. И он с легкостью уходит с таких сайтов, потому что знает: есть масса других, среди 
        которых обязательно найдется красивый, но в то же время удобный и понятный портал.</p> 
        <p>Поэтому так важно при разработке учесть баланс: визуальной привлекательности и функциональности. Наши разработчики не стремятся демонстрировать 
        на каждом шагу веер всех возможностей, они создают сайты, которые помогают, в первую очередь, достигать поставленные заказчиком цели.
       </p>
	    </div>
	    
	    
	    <?php include 'inkfooter.php'?>
	    
	    </body>
	    </html>